Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/12_id_458545.html.tmx
Source language: sme
Languages: nob

source: Deaŧalaš lea maiddái ahte sámi kulturmuitohálddaheami dilli , ja ovttasbargu fylkkagieldda guvlluguovdasaš kulturmuitohálddahemiin , áimmahuššojuvvo guovlluguovdasaš ja báikkálaš dási kulturmuitobarggu viidáset gárgedeamis .
nob: Det er også viktig at situasjonen for den samiske kulturminneforvaltningen , og samarbeidet med den regionale kulturminneforvaltningen i fylkeskommunen , ivaretas i den videre utviklingen av kulturminnearbeidet på regionalt og lokalt nivå .

source: 12.9 Sámi huksenvierru
nob: 12.9 Samisk byggeskikk

source: Viessobáŋkkus lea ovddasvástádus stáhtalaš huksenvierrobarggus .
nob: Husbanken har ansvaret for det statlige byggeskikkarbeidet .

source: Dát bargu dáhpáhuvvá sihke Viessobáŋkku guovddáš dásis ja ossodatkantuvrrain , earret eará Hámmarfeasttas .
nob: Dette arbeidet foregår både på sentralt hold i Husbanken og ved avdelingskontorene , blant annet i Hammerfest .

source: Ossodatkantuvrrat leat nannen oktavuođa ja viidáseappot gárgedan fágalaš fierpmádaga gielddaide , fylkkagielddaide ja huksensuorgái .
nob: Avdelingskontorene har styrket kontakten og videreutviklet faglige nettverk til kommuner , fylkeskommuner og byggebransjen .

source: Lassin lea bargojuvvon lasihit oppalaš dihtomielalašvuođa báikkálaš ja guovlluguovdasaš huksenvieru hárrái , ovdamearkka dihtii oinnolažžan dahkama bokte mediain .
nob: I tillegg er det arbeidet med å øke den generelle bevisstheten om den lokalt og regionalt forankrede byggeskikken , for eksempel gjennom synliggjøring i media .

source: Viessobáŋku nevvoda maiddái konkrehtalaččat ja čuovvola projeavttaid .
nob: Husbanken gir også konkret veiledning og oppfølging av prosjekter .

source: Dát váldojuvvo positiivvalaččat vuostá Davvi-Romssas ja Finnmárkkus , gos lea erenoamáš deaŧalaš bálddalastit ja ávkkástallat fáganávccaid buoremus lági mielde .
nob: Dette blir positivt mottatt i Nord-Troms og Finnmark , hvor det er særlig viktig å samordne og utnytte fagressursene best mulig .

source: Sáhttet addojuvvot vásedin doarjagat buori huksenvirrui , dálkkádatheiveheapmái ja energiijaseastimii .
nob: Det kan gis særskilte tilskudd til god byggeskikk , til klimatilpassing og til energiøkonomisering .

source: Viessobáŋkkus leat maiddái vejolašvuođat veahkehit geahččalanprojeavttaid ruhtademiin , ovdamearkka dihtii gárgedit sámi viessomálliid .
nob: Husbanken har også muligheter for å bidra til finansiering av prøveprosjekter , for eksempel for å utvikle særskilte samiske hustyper .

source: Finnmárkkus ja Davvi-Romssas lea huksejuvvon máŋga standardiserejuvvon tiipaviesu .
nob: I Finnmark og Nord-Troms er det bygd mange standardiserte typehus .

source: Deaŧalaš sivva dása ledje boaldimat 2. máilmmesoađis áigge .
nob: En viktig årsak til dette er nedbrenningen under 2. verdenskrig .

source: Boađus ii leat álo ovtta buorre ja geavatlaš geavaheddjiide .
nob: Resultatet er ikke alltid like godt og praktisk for brukerne .

source: Gieskat lea geahččaluvvon cegget sámi mállet viesuid .
nob: I den senere tid er det gjort en del forsøk på å reise samisk inspirerte bygg .

source: Ii leat čalmmus ahte gávdno erenoamáš sámi huksenvierru dahje hábmenvuohki mii sáhttá gohčoduvvot sámi vuohkin dálá viessohivvodagas .
nob: Det er ikke åpenbart at det finnes noen spesiell byggeskikk eller formuttrykk som kan kalles samisk i den eksisterende boligmassen i dag .

source: Vuođđoealáhusoktavuođas lea baicca sáhka sierra ássanvuogis mii gáibida earalágan plánačovdosiid go dábálaš tiipaviesut .
nob: I primærnæringssammenheng er det heller snakk om en egen boform som krever andre typer planløsninger enn de vanlige typehusene .

source: Váillahuvvojit ee. eanet doaibmi čovdosat mat leat heivehuvvon jahkeáigesorjavaš bargodoaimmaide mat vuođđoealáhusaide gulli olbmuin leat .
nob: Det etterlyses bl.a. mer funksjonelle løsninger som gjenspeiler de årtidsavhengige arbeidsaktivitetene for folk som er tilknyttet primærnæringer .

source: Geavadis sáhttá dát máksit ahte dárbbašuvvo roavvagievkkan ja stuorra gievkkan / bargolatnja .
nob: I praksis kan det bety at det er behov for grovkjøkken og stort kjøkken / arbeidsrom .

source: Dálkkádat maiddái buktá erenoamáš hástalusaid , ee. issoras temperatuvraerohusaid dáfus geasset ja dálvet , ja ádjána maiddái guhká ovdal go mihkkege šaddá .
nob: Klimaet gir også spesielle utfordringer , bl.a. med ekstremt store temperaturforskjeller mellom sommer og vinter , og det tar også lang tid før noe gror til .

source: Danne lea dárbu jurddašit energiijaseastima viesuid hábmedettiin , ja atnit erenoamáš deastta huksenproseassas vai sihkkarastá dárbbašmeahttun bilidemiid vuostá šattodagas ja eatnamis .
nob: Det er derfor behov for å tenke på energiøkonomisering ved utformingen av bygningene , og å ta særskilte hensyn i byggeprosessen for å sikre mot unødige skader i vegetasjon og terreng .

source: Mii gusto báikegárgedeapmái , viessosadjeválljemii ja ásodatsávaldagaide , de lea Guovdageainnu suohkan geahččan johttisámiid dili ássanguovlluin .
nob: Når det gjelder stedsutvikling , tomtevalg og boligønsker har Kautokeino kommune sett på flyttsamenes situasjon i boligområdene .

source: Sii dárbbašit stuorát viessosajiid , eanet rájussaji ja vejolašvuođaid bargoneavvuid fievrridit .
nob: De har behov for større tomter , mer lagringsplass og muligheter for transport av arbeidsredskap .

source: 12.9.1 Hovkkehuvvan boarrásiid ássankollektiiva Kárášjogas
nob: 12.9.1 Bokollektiv for aldersdemente i Karasjok

source: Hovkkehuvvan boarrásiid oadjebasvuođa ja dovdáhahtti birrasa dárbbašeami dihtii lea dát projeakta viežžan oaivadusa lávu ja goađi orrunvuogis .
nob: Med utgangspunkt i behovet for å skape trygghet og et gjenkjennelig miljø for de demente , er dette prosjektet inspirert av boformer i lavvo og gamme .

source: Oktiibuot 16 smávvajovkkot ássanovttadaga leat juhkkojuvvon golmma vistái mat leat huksejuvvon dearvvasvuođaguovddáža oktavuhtii .
nob: Til sammen 16 boenheter i smågrupper er fordelt på tre bygg i tilknytning til et helsesenter .

source: Lávus ja goađis lea dollasadji guovdu ja boarrásat ođđet sokkiin .
nob: I lavvoen og gammen er det et ildsted i midten og de eldre sover i ytterkanten .

source: Ássankollektiivvas lea gievkkan biddjojuvvon guovdu ja ássanovttadagat dan birra U-hápmin .
nob: I bokollektivet er kjøkkenet plassert i midten og boenhetene rundt i U-form .

source: — uovga lávu ja goađi reahpenis lea áddestallojuvvon nu ahte oktasašlanjas leat dáhkkelásat ja alit robi vuollái go ássanovttadagain .
nob: Overlyset fra røykåpningen i lavvoen og gammen er illustrert ved at fellesrommet har takvinduer og større høyde enn boenhetene .

source: Vistti cagget álu válddahagat .
nob: Bygget bæres av skråstilte søyler .

source: Boksa 12.21 Seminára sámi ássanvuogi ja ássanvieru birra
nob: Boks 12.21 Seminar om samisk boform og boskikk

source: Viessobáŋkku ossodatkantuvra Hámmarfeasttas bovdii huksensuorggi , gielddaid , institušuvnnaid , skuvllaid ja eará berošteddjiid rabas seminárii sámi ássanvugiid ja ássanvieruid birra golggotmánus 2000 .
nob: Husbankens avdelingskontor i Hammerfest inviterte byggebransjen , kommunene , institusjoner , skoler og andre interesserte til et åpent seminar om samiske boformer og tradisjoner i oktober 2000 .

source: Seminára háhku lei addit oassálastiide jurdagiid das mat leat sámi birrasiid rievddalmas sárgosat ja dárbbut , maid berre áimmahuššat ja maid Viessobáŋku sáhttá rávvet dahkat sámi guovlluin .
nob: Intensjonene med seminaret var å gi deltakerne idéer om hvilke særegne trekk og behov som er spesielle for samiske miljøer , hva en bør ta vare på og hva Husbanken kan tilrå i samiske områder .

source: Seminára lei oassi guovttejagáš prográmmas mii čuvgeha sámi ássanvuogi ja huksenvieru .
nob: Seminaret var en del av et toårig program som setter søkelys på samisk boform og byggeskikk .

source: 12.10 Doaibmabijut – kultuvra
nob: 12.10 Tiltak – kultur

source: Kultuvradepartemeanta árvvoštallá eanet kulturdoaibmabijuid sirdit Sámediggái .
nob: Kulturdepartementet vurderer ytterligere overføring av kulturtiltak til Sametinget .

source: Árvvoštallamat dáhpáhuvvet ovttasbarggus Sámedikkiin ja guoskevaš organisašuvnnaiguin / institušuvnnaiguin .
nob: Vurderingene skjer i samarbeid med Sametinget og berørte organisasjoner / institusjoner .

source: Ráđđehus lea plánemin čuovvolit sámi huksenvieru barggu 2002–2003 , ee. davvi-skandinávalaš ovttasbarggu bokte , mas maiddái oarjelsámi guovllu sámit berrejit leat mielde .
nob: Regjeringen planlegger en oppfølging av arbeidet med samisk byggeskikk i 2002–2003 , bl.a. i form av et Nord-Skandinavisk samarbeid , der også samer fra sørsameområdet bør medvirke .

source: 12.11 Girku sámi guovlluin
nob: 12.11 Kirken i de samiske områdene

source: Eanašoassi doaibmabijuin mat leat oaivvilduvvon sámi veahkadahkii dáhpáhuvvet ain davvisámi guovlluin .
nob: Hovedtyngden av tiltak spesielt rettet mot den samiske befolkningen skjer fortsatt i de nordsamiske områdene .

source: Doaibmabijut mannet eanaš Sámi girkoráđi bokte , muhto maiddái Davvi-Hålogalándda bismagottekantuvra ja Girko- , oahppo- ja dutkandepartemeanta leat álggahan doaimmaid .
nob: Tiltakene er i hovedsak kanalisert gjennom Samisk Kirkeråd , men også fra Nord-Hålogaland bispedømmekontor og fra Kirke- , utdannings- og forskningsdepartementet er det iverksatt tiltak .

source: 12.11.1 Girku doaibmabijut sámegiela dihtii
nob: 12.11.1 Kirkens tiltak for samisk språk

source: Sámelaga giellanjuolggadusat bidjet gáibádusaid girkolaš doibmii , erenoamážit sámegiela hálddahanguovllus .
nob: Samelovens språkregler stiller krav til den kirkelige virksomheten , særlig innen forvaltningsområdet for samisk språk .

source: Báhpasuohkanat mat gullet giellanjuolggadusaid vuollái leat visot Davvi-Hålogalándda bismagottis .
nob: De prestegjeld som omfattes av språkreglene ligger alle i Nord-Hålogaland bispedømme .

source: Go galgá biddjojuvvot báhpavirgái dán guovllus , de gáibiduvvo ahte olmmoš máhttá sámegiela , dahje ahte olmmoš čađaha sámi giellaoahpaheami .
nob: For tilsetting i prestestilling i de prestegjeld som ligger i dette området kreves at man behersker samisk , eventuelt at man gjennomfører samisk språkopplæring .

source: Sámegiela hálddahanguovllu báhpat galget sáhttit čađahit ipmilbálvalusa ja girkolaš meanuid sámegillii .
nob: Prester i forvaltningsområdet for samisk språk skal kunne forrette gudstjenesten og kirkelige handlinger på samisk .

source: Sámelága giellanjuolggadusat siskkildit maiddái hálddahanguovllu eará girkolaš bargiid .
nob: Samelovens språkregler omfatter også annet kirkelig personell i forvaltningsområdet .

source: Sámegiela oahpahus girkolaš oahpus lea deaŧalaš nannensuorgi máŋggagielat guovlluin .
nob: Opplæring i samisk språk i den kirkelige utdanningen er et viktig satsingsområde i de flerspråklige områdene .

source: Earret eará lea fállojuvvon sámegiela giellaoahpaheapmi báhpaide ja eará girkolaš bargiide ovttasbarggus Romssa universitehtain .
nob: Det er blant annet lagt til rette for språkopplæring i samisk for prester og andre kirkelige ansatte i samarbeid med Universitetet i Tromsø .

source: Virggiid ásaheamis stáhtalaččat virgáduvvon girkodulkan lea leamaš stuorra mearkkašupmi girku sáni gaskkusteapmái davvisámegillii .
nob: Opprettelsen av stillinger som statlig tilsatte kirketolker har hatt stor betydning for formidling av kirkens budskap på nordsamisk .

source: Sierra bismagottekapellánas Davvi-Hålogalándda bismagottis lea vásedin ovddasvástádus bieđgguid ássi sámiid bálvaleamis .
nob: En egen stiftskapellan i Nord-Hålogaland bispedømme har særskilt ansvar for den kirkelige betjeningen av spredtboende samer .

source: Muhtun doaibmabijut leat maiddái álggahuvvon oarjel- ja julevsámi guovlluin , muhto dát eai leat nu viidát go davvisámi guovlluin .
nob: Det er også satt i verk enkelte tiltak i sør- og lulesamiske områder , men disse er mindre omfattende enn for de nordsamiske områdene .

source: Nidarosa bismagottis lea sierra kapellánas vásedin ovddasvástádus sámi guovlluin .
nob: I Nidaros bispedømme har en kapellan et særskilt ansvar for de samiske områdene .

source: Sámi girkoeallin galgá leat lunddolaš ja ovttaiduvvan oassi Norgga girkoeallimis muđui .
nob: Samisk kirkeliv skal være en naturlig og integrert del av det øvrige kirkelivet i Norge .

source: Biibbalteavsttaid ja eará ávdnasiid jorgalanbargu sámegillii lea deaŧalaš veahkkin ollašuhttit dán juksanmeari .
nob: Arbeidet med oversettelse av bibeltekster og annet materiell til samisk vil være et viktig bidrag for å realisere denne målsettingen .

source: Jahkásaš doarjagat addojuvvojit Norgga biibbalsearvái davvisámegiel biibbaljorgalanbargui .
nob: Det gis årlige tilskudd til Det norske bibelselskap for arbeidet med en ny nordsamisk bibeloversettelse .

source: Projeakta lea Norgga , Suoma ja Ruoŧa biibbalservviid ovttasbargu .
nob: Prosjektet er et samarbeid mellom bibelselskapene i Norge , Finland og Sverige .

source: Dalle go Ođđa testameantta jorgaleapmi davvisámegillii gárvánii 1998 , álggii boares testameantta jorgaleapmi .
nob: Da oversettelsen av Det nye testamentet til nordsamisk var ferdig i 1998 , startet oversettelsen av Det gamle testamentet .

source: Dát jorgalanbargu navdojuvvo ádjánit logi jagi .
nob: Dette oversettelsesarbeidet ventes å vare i ti år .

source: Biibbalsearvvit leat maiddái jorgalahttán Markusevangeliija oarjelsámegillii .
nob: Bibelselskapet har også stått for oversettelse av Markusevangeliet til sørsamisk .

source: Bargu julevsámegiel biibbalteavsttaiguin lea eará deaŧalaš árjaduovdda .
nob: Arbeidet med lulesamiske bibeltekster er et annet viktig satsingsområde .

source: 12.11.2 Sámi girkoráđđi
nob: 12.11.2 Samisk kirkeråd

source: Láhka Norgalaš girku birra ( girkoláhka ) gáibida ahte sámit galget leat ovddastuvvon golmma davimus bismagotteráđis , namalassii davvi- , julev- ja oarjelsámi miellahttu .
nob: Lov om Den norske kirke ( kirkeloven ) krever at det skal være samisk representasjon i de tre nordligste bispedømmerådene , henholdsvis et nord- , lule- , og sørsamisk medlem .

source: Láhka viiddida Girkočoahkkima ovddasteddjiid logu nu ahte Sámi girkoráđi ovddasteapmi lea váfistuvvon juos Girkoráđđi ieš dan mearrida .
nob: Loven utvider dessuten antallet representanter på Kirkemøtet slik at man skal være sikret representasjon fra Samisk Kirkeråd dersom Kirkerådet selv gjør vedtak om det .

source: Sámi girkoráđđi lea nammaduvvon 1992 Girkočoahkkima mearrádusain , ja raportere Girkočoahkkimii .
nob: Samisk Kirkeråd er oppnevnt i 1992 etter vedtak i Kirkemøtet , og rapporterer til Kirkemøtet .

source: Ráđi váldodahkamuššan lea bálddalastit girku árjjaid sámiid gaskkas , ja bargat buoridit olbmuid dieđu sámi girkoeallimis .
nob: Rådet har som hovedoppgave å samordne kirkens innsats blant samer , og arbeide for å bedre folks kjennskap til samisk kirkeliv .

source: Virgi ráđi beaivválaš jođiheaddjin ruhtaduvvo stáhtabudjeahta bokte .
nob: Stillingen som daglig leder av rådet finansieres over statsbudsjettet .

source: Borgemánu 1. 2000 rájes leat liiguduvvon ruđat ođđa , bissovaš virgái Girkoráđi sámi giellakonsuleantan .
nob: Fra 1. august 2000 er det stilt midler til disposisjon for en ny , fast stilling som samisk språkkonsulent i Kirkerådet .

source: Háhku lea earret eará nannet guovdilis girkolaš áššegirjjiid jorgalanbarggu sámegillii .
nob: Intensjonene er blant annet å styrke arbeidet med oversettelse av sentrale kirkelige dokumenter til samisk .

source: Giellakonsuleanta lea čadnojuvvon Sámi girkoráđđái mas lea čállingoddi ovttas Girkoráđiin Oslos .
nob: Språkkonsulenten er tilknyttet Samisk kirkeråd , som har sekretariat sammen med Kirkerådet i Oslo .

source: Ráđđehusa juksanmearrin lea láhčit dilálašvuođaid sámi girkoeallima nannemii Norgalaš girkus dainna lágiin ahte Sámi girkoráđđi lea guovdilis oassádalli .
nob: Det er et mål for regjeringen å legge til rette for å styrke samisk kirkeliv i Den norske kirke , med Samisk kirkeråd som en sentral aktør .

source: Sámi girkoráđi vuođđudemiin lea Norgalaš girku ožžon ovddasteaddji orgána mii sáhttá ovddidit ja čuovvolit sámi girkoeallima doaibmabijuid .
nob: Med opprettelsen av Samisk kirkeråd har den Norske kirke fått et representativt organ som kan fremme og følge opp tiltak for samisk kirkeliv .

source: Girkočoahkkin lea mearridan ahte sámi girkoeallin galgá leat nannenduovdda .
nob: Kirkemøtet har vedtatt at samisk kirkeliv skal være et satsingsområde .

source: Girkočoahkkima strategiijaáššegirji 1999–2002 čujuha muhtun ráje Sámi girkoráđi váldonanneduovdagiin ovddasguvlui .
nob: Kirkemøtets strategidokument for 1999–2002 skisserer noen av hovedsatsingsområdene for Samisk Kirkeråd i tiden framover .

source: Vai sámi girkoeallin galgá leat ovttaiduvvan ja ovttaárvosaš oassi girkoeallimis muđui , de lea earret eará deaŧalaš joatkit heivehit girku liturgiijaid sámi gillii ja musihkkii ja gárgedit eambbo ávdnasiid sámegillii , erenoamážit oarjel- ja julevsámi giellaguovlluin .
nob: For at samisk kirkeliv skal være en integrert og likeverdig del av det øvrig kirkelivet , er det blant annet viktig å videreføre arbeidet med tilpasning av kirkens liturgier til samisk språk og musikk , og utvikling av mer materiell på samisk , særlig i de lule- og sørsamiske språkområdene .
